
/* Class = "IBUILabel"; text = "Håll in Spela upp/Paus i 3 sekunder för att testa om ditt headset fungerar med Alerty."; ObjectID = "18"; */
"18.text" = "Håll in Spela upp/Paus i 3 sekunder för att testa om ditt headset fungerar med Alerty.";

/* Class = "IBUILabel"; text = "Headset-testläge!"; ObjectID = "19"; */
"19.text" = "Headset-testläge!";

/* Class = "IBUILabel"; text = "Avbryt"; ObjectID = "24"; */
"24.text" = "Avbryt";
